/* Adobe Plugin Plist Files for Nudge */
/* Localized Strings for Arabic */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "NudgeEN";
CFBundleDisplayName = "NudgetEN";
CFBundleGetInfoHTML = "NudgetEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "NudgetEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "NudgetEN version 21.1.0EN";
